var songs = {
  "bnha-ed-1": {
    "name": "だから、一人じゃない",
    "name-alt": "Dakara, Hitori Janai",
    "series": "Boku no Hero Academia",
    "lyrics": "向かい風ばかり なんで自分だけ\n綺麗ごとが 嫌いだった\nすべては繋がる 今この瞬間\n走り続けなきゃ 夢に近づけない\n\n空見上げてるだけじゃ 答えは見つからないんだ\n今こそ 証明したいよ 僕らが ココにいることを\n今日も 泣いて 泣いて \n何度だって 乗り越えてみせるよ 手を握るよ(大丈夫さ) \nヒトリじゃないんだ!ないんだ! \n絶対に譲れない心を叫べ もう 逃げない\nつかむんだ"
  },
  "bnha-op-1": {
    "name": "ピイスサイン",
    "name-alt": "Peace Sign",
    "series": "Boku no Hero Academia",
    "lyrics": "いつか僕らの上をスレスレに \n通り過ぎて行ったあの飛行機を \n\n不思議なくらいに覚えてる \n意味もないのに　なぜか \n不甲斐なくて泣いた日の夜に \nただ強くなりたいと願ってた \nそのために必要な勇気を \n探し求めていた \n\n残酷な運命が定まってるとして \nそれがいつの日が僕の前に現れるとして \nただ一瞬この一瞬　息ができるなら \nどうでもいいと思えた　その心を \n\nもう一度遠くへ行け遠くへ行けと \n僕の中だれかが歌う \nどうしようもないほど熱烈に \nいつだって目を腫らした君が二度と \n悲しまないように笑える \nそんなヒーローになるための歌 \n\nさらば掲げろピースサイン \n転がっていくストーリを"
},
  "lwa-ed-1": {
    "name": "星を辿れば",
    "name-alt": "Hoshi wo Tadoreba",
    "series": "Little Witch Academia",
    "artist": "Yuiko Ohara",
    "lyrics": "夢中になって追いかけてた \n流れ星　辿った先に \n広がる世界を知りたくて \n\n叶えたいと　願うだけじゃない \n扉を開ければ　ほら　近づいていけるよ \n\n待ちきれない　物語の続きを探そう \n未来　信じられる�̂́@1人じゃないから \n景色は変わっていくけど　輝く宙(そら)と \n巡り合った　宝物　いつまでも放さないよ \n\nそう　泣いて笑って食べて寝ても \nクヨクヨしちゃいそうな時でも \n側にいてくれて　ありがとう \nまた明日ね"
  }
}

module.exports = songs;